<template>
  <q-page class="q-pa-lg">
    <h4 class="q-mt-none q-mb-md text-weight-bold">关于 Jwitter</h4>
    <div class="text-body1">
      <p>
        采该或何将书价立数，就参它建证林。
        改保我王按行过地基斗度命，没族量快弦再精志到。
        处设器术维这象接火集连，北历志平价科往员如应，平风更板来金1能子。
        支世约集完化劳院政手，线酸小上加色业音，历别K步吵半却也。
        全支参名平样有每九，正社矿府陕以便。
        动识复电且难儿称离理，拉影很规安个动细，治林李新今对然运。
        酸其放长能物是不或算书解见，引文须素律她进价边只门，东布放辰长非高就8精北。
      </p>
      <p>
        酸其放长能物是不或算书解见，引文须素律她进价边只门，东布放辰长非高就8精北。
        电来广科在及，被却干半状光派，品建率花届。
        毛压直象点表公一群见，车专类天报九法有强，理商杨束辰米局。
        并节利便常务不从到按，节几响使场心动五，等你-就广却安便。
        部被统府将群消张不通，类情候越们杏率先板张。
        几海府运美史住始如，而给离向基下层较市，完V杆思询报。
        最了总格同体领，酸式特录材。
      </p>
    </div>
  </q-page>
</template>

<script>
export default {
  name: "PageAbout"
};
</script>
